{
  "users": [],
  "aprovados": [
    {
      "nome": "Matheus Barroso",
      "cpf": "000.000.000-00",
      "telefone": "(77) 77777-7777",
      "email": "matehus@email.com",
      "estado": "Minas Gerais",
      "cidade": "Timóteo",
      "bairro": "Olaria",
      "rua": "59",
      "numero": "190",
      "animal": "Branquinha",
      "id": 1
    },
    {
      "nome": "gusta",
      "cpf": "000.000.000-00",
      "telefone": "(00) 00000-0000",
      "email": "email@hotmail.com",
      "estado": "estado",
      "cidade": "cidade",
      "bairro": "bairro",
      "rua": "rua",
      "numero": "2",
      "animal": "Alaska",
      "id": 2
    }
  ],
  "animais": [
    {
      "id": 2,
      "nome": "Anaya",
      "especie": "Cachorro",
      "sexo": "Fêmea",
      "idade": "24",
      "descricao": "A Anaya é uma cachorrinha que deu luz a 4 filhotes em Setembro. Todos eles foram adotados, mas ela ainda precisa de um lar! Ela é muito dócil, está 100% saudável, e, devido ao pós-parto, precisa se exercitar todos os dias. Gosta de praticar ioga e outros esportes."
    },
    {
      "id": 3,
      "nome": "Floquinho",
      "especie": "Gato",
      "sexo": "Macho",
      "idade": "28",
      "descricao": "A história de Floquinho é bem complicada. A sua dona bateu na nossa porta em meados de Setembro, pedindo ajuda para encontrar uma família para ele. Infelizmente, não podia mantê-lo em sua casa pois seu filho chorava toda vez que o via, acreditando tratar-se de um alienígena malvado. Muito pelo contrário, Floquinho é um gato extremamente dócil e adora colo. Exceto quando está tramando dominar o mundo com sua fofura."
    },
    {
      "id": 4,
      "nome": "Scooby",
      "especie": "Cachorro",
      "sexo": "Macho",
      "idade": "6",
      "descricao": "O Scooby chegou no Nicolau com algumas feridas superficiais e com a patinha machucada. O levamos para o veterinário, tratamos sua patinha e as feridas curaram com o tempo. Já foi vacinado e castrado! É um cachorro muito brincalhão e um ótimo caçador. É fascinado com petiscos e bolinhas, mas se assusta facilmente e não gosta de barulhos altos."
    },
    {
      "id": 5,
      "nome": "Leia",
      "especie": "Cachorro",
      "sexo": "Fêmea",
      "idade": "13",
      "descricao": "A Leia foi resgatada em Setembro de 2019. É uma cadelinha muito sapeca e ativa! Se dá muito bem com os outros cachorros mas é facilmente influenciada por cães de má índole. Tem porte médio, já foi vacinada e está com a saúde em dia. Adora carinho na barriga e tem uma pancinha linda!"
    },
    {
      "id": 6,
      "nome": "Biju",
      "especie": "Cachorro",
      "sexo": "Fêmea",
      "idade": "30",
      "descricao": "A Biju foi resgatada em maio de 2018. Ela é levemente temperamental, gosta de dormir com o corpo todo debaixo da coberta (super friorenta) e muito brincalhona. Tem porte médio, já foi castrada e vacinada! A Biju é extremamente carinhosa, adora colo, calor humano e carinho atrás da orelha. Tem um fraco por patinhos de pelúcia."
    },
    {
      "id": 7,
      "nome": "Lua",
      "especie": "Cachorro",
      "sexo": "Fêmea",
      "idade": "38",
      "descricao": "A Lua é uma cadelinha levemente traumatizada por seu tempo de rua. Não gosta de barulhos altos e assusta facilmente com movimentos bruscos. É fascinada com Harry Potter e é da casa Grifinória. Tem porte pequeno, já foi castrada e está com vacinação em dia."
    },
    {
      "id": 8,
      "nome": "Pancho Lucio",
      "especie": "Cachorro",
      "sexo": "Macho",
      "idade": "12",
      "descricao": "O Pancho Lúcio foi resgatado em maio, após quase ser atropelado por um de nossos voluntários. É um cachorro levemente preguiçoso, tem facilidade de cochilar em locais inesperados, é extremamente dócil e adora colo e carinho na barriga. Nunca briga com outros cachorros e sempre adota uma postura passiva durante conflitos. Tem porte pequeno, está 100% saudável e com a vacinação em dia."
    },
    {
      "id": 9,
      "nome": "Loba",
      "especie": "Cachorro",
      "sexo": "Fêmea",
      "idade": "18",
      "descricao": "A Loba é uma cadela extremamente calma, companheira e fiel. Gosta de brincar ao ar livre e se dá muito bem com outros cães! Tem porte médio, está saudável e com a vacinação em dia. Gosta de brincar com garrafas pet e de destruir jardins floridos."
    },
    {
      "id": 10,
      "nome": "Bono Vox e Kitty Kat",
      "especie": "Cachorro",
      "sexo": "Fêmea",
      "idade": "12",
      "descricao": "Os gêmeos Bono Vox e Kitty Kat são inseparáveis. São bem quietinhos e obedientes. Adoram carinho na barriga e petiscos de frango. Provavelmente não vão proteger sua casa de um assalto, mas nuncaconhecerão nenhuma dupla mais companheira e fiel. Estão saudáveis,fortes, e pesam aproximadamente 45 kg. Os dois têm distúrbio deimagem, então não é saudável mencionar o peso na frente deles."
    },
    {
      "id": 11,
      "nome": "Mili",
      "especie": "Gato",
      "sexo": "Fêmea",
      "idade": "13",
      "descricao": "Ela foi resgatada e já chegou no Nicolau desanimada, sem esperanças de um futuro próspero, com muito petisquinho para ela, porque ela veio da rua e nunca teve muita fartura.Sentimos que ela desenvolveu depressão e várias outras doenças porque ela vive deitada e não gosta de afeto, constantemente ela arranha quem tenta chegar perto. Ela deve ter passado maus momentos para odiar tanto humanos. Por isso ela deve ser adotada, para que ela desperte o apego e que volte a ser feliz."
    },
    {
      "id": 12,
      "nome": "Tori",
      "especie": "Cachorro",
      "sexo": "Fêmea",
      "idade": "8",
      "descricao": "A Tori é uma cadela extremamente brincalhona. Ainda é filhote, então é muito ativa e elétrica. Adora brincar ao ar livre e de companhia durante as brincadeiras. Ela já foi vacinada e castrada, tem porte médio e estima-se que não deve crescer muito. Cuidado com chinelos largados sem supervisão."
    },
    {
      "id": 13,
      "nome": "Dorothy",
      "especie": "Cachorro",
      "sexo": "Fêmea",
      "idade": "15",
      "descricao": "A Dorothy é uma cadela extremamente esperta e ativa. Gosta de colo, é bem calma e adora brinquedos fofinhos! Tem porte pequeno, pesa 5kg, está saudável e vacinada."
    }
  ]
}